{
    "type": "FeatureCollection",
    "features": [{
        "type": "Feature",
        "properties": {
            "image_asset_id": "monument-pavshino-jpg",
            "name_location_quest": "Памятник жителям села Павшино, ушедшим на фронт",
            "description_quest_location": "До начала Великой Отечественной войны в старинном селе Павшино было 319 дворов. В боях на фронтах Великой Отечественной войны сражались 300 павшинцев, уходили на фронт целыми семьями, 183 бойца не вернулись домой. Мемориал землякам, павшим в боях Великой Отечественной войны, был открыт в 2002 году на добровольные пожертвования жителей бывшего села, ныне микрорайона Красногорска, при материальной поддержке администрации Красногорского района.Работы по проектированию и возведению мемориала выполняло ООО «Дробница». Первоначально на стелах были выбиты 142 фамилии погибших земляков. 21 июня 2003 года около Николо-Боголюбской церкви установили гранитную плиту с надписью: «Обелиск сооружен в память воинам села Павшино, павшим в годы Великой Отечественной войны 1941–1945 гг. Июнь 2003 г.». В 2006 году к списку высеченных на граните имен добавили еще 16 фамилий.",
            "URL_video_location_quest": "https://rawcdn.githack.com/MakarPoltr/MakarPoltr.github.io/f90e79d86fa390e91573f63b70a615497a27669a/geocaching quest/media/video/mp4/monument_pavshino.mp4"
        },
        "geometry": {
            "type": "Point",
            "coordinates": [55.81063755744915, 37.35492824351336]
        }
    }, {
        "type": "Feature",
        "properties": {
            "image_asset_id": "air-defense-memorial-complex-jpg",
            "name_location_quest": "Мемориальный комплекс памяти ветеранов ВОВ 1941-1945г. войск ПВО и создателей систем ракетно-космической обороны страны.",
            "description_quest_location": "Военный городок был заложен в начале 30-х годов прошлого столетия на окраине села Павшино (ныне микрорайон города Красногорска) и получил местное название военный городок Павшино. Здесь дислоцировался первый в стране прожекторный полк и зенитная батарея артиллерийского полка. 1938 году сюда был переведен 251-й зенитный артиллерийский полк (ЗАП) среднего калибра. К началу Великой Отечественной войны штаб полка находился в деревне Митино, а в селе Павшино и в других близлежащих селах и деревнях Красногорского района располагались батареи 2-го дивизиона под командованием старшего лейтенанта М.И.Васильева. Одна из зенитных батарей, в деревне Глухово, 22 июля 1941 года сбила два вражеских самолета, летевших на столицу. И один из этих немецких самолетов потом был выставлен для обозрения в Москве на площади Я.М.Свердлова (ныне Театральная). Бойцы зенитно-артиллерийского полка войск ПВО с честью выполняли задачу по охране подмосковного неба северо-западного направления. Лишь немногим вражеским самолетам удавалось невредимыми прорваться к Москве сквозь огненную завесу. Чаще всего фашистские летчики сбрасывала груз, где попало, и поспешно поворачивали назад. Сооружение мемориального комплекса началось в июне 2008 года и ознаменовалось торжественной закладкой аллеи Памяти воинов Великой Отечественной войны, войск ПВО и создателей системы ракетно-космической обороны страны. Аллея начинается с мемориального камня. Перед 65-летием Победы на мемориале установили мраморную плиту с изображением плана-схемы противовоздушной обороны Москвы Северо-Западного направления 25-го ЗАП Московского корпусного района ПВО. В центре мемориала на круглом постаменте установлена антенна радиолокационной станции. Красногорск посетил 8 мая 2013 года председатель правительства РФ Д.Медведев. При его поддержке в сквере было установлено зенитное орудие 850-го калибра. На гранитных плитах мемориала кратко отражена история формирования Управления по вводу в действие системы ракетно-космической обороны страны. На одной из них выбиты имена Героев Советского Союза, проживавших в военном городке Павшино: Г.М. Денисова, П.С. Колодяжного, А.И. Миронова и С.П. Сельского. В аллее Памяти",
            "URL_video_location_quest": "https://rawcdn.githack.com/MakarPoltr/MakarPoltr.github.io/f90e79d86fa390e91573f63b70a615497a27669a/geocaching quest/media/video/mp4/air_defense_memorial_complex.mp4"
        },
        "geometry": {
            "type": "Point",
            "coordinates": [55.804637313937086, 37.32919277407166]
        }
    }, {
        "type": "Feature",
        "properties": {
            "image_asset_id": "quenchless-flame-jpg",
            "name_location_quest": "Мемориальный комплекс Победы на улице Циолковского",
            "description_quest_location": "Мемориальный комплекс Победы на улице Циолковского в Красногорске сооружен на месте братской могилы, находившейся на бывшем старинном Губайловском кладбище. В братской могиле были похоронены защитники Москвы, умершие в военных госпиталях, размещавшихся в Красногорске, а также работники оптического завода №69 им. В.И. Ленина, погибшие от взрыва авиабомбы в ночь на 5 августа 1941 года. Открытие современного мемориала Победы состоялось 9 мая 1985 года. Из Центрального музея Вооруженных сил СССР были привезены боевые знамена, под которыми сражались воины, похороненные на Красногорской земле. Вечный огонь зажег Герой Советского Союза, полковник в запасе С.П. Кобзев. «Солдат-освободитель» стоит на высоком каменном постаменте. Автор монумента – московский скульптор В.Кошелев. Работу мастера передал в дар городу секретариат Союза художников РСФСР. На темно-красных мраморных камнях у вечного огня выбиты имена тех, чьи останки покоились в братской могиле, и имена красногорцев, не вернувшихся с Великой Отечественной войны, – 338 фамилий. В 2005 году на мемориале установили каменную плиту с именами Героев Советского Союза и Героев России, живших в Красногорском районе. В 20011 году рядом установлен памятник памяти красногорцев, пропавших без вести в годы Великой Отечественной войны. В период подготовки к 60-летию Победы администрация Красногорского района приняла решение и ООО «Дробница» осуществило реставрацию мемориала. Значительные работы были выполнены при реставрации памятника «Воину-освободителю». Памятник является одним из лучших не только в Московской области, но и в стране. В комплекс центрального мемориала естественно вписался памятник природы – дуб, которому насчитывают около 250 лет, свидетель многих исторических событий.",
            "URL_video_location_quest": "https://rawcdn.githack.com/MakarPoltr/MakarPoltr.github.io/f90e79d86fa390e91573f63b70a615497a27669a/geocaching quest/media/video/mp4/quenchless_flame.mp4"
        },
        "geometry": {
            "type": "Point",
            "coordinates": [55.81892680555416, 37.32636480164935]
        }
    }, {
        "type": "Feature",
        "properties": {
            "image_asset_id": "museum-german-anti-fascists-jpg",
            "name_location_quest": "Мемориальный музей немецких антифашистов, Красногорский филиал музея Победы",
            "description_quest_location": "Красногорский филиал Музея Победы был создан как Мемориальный музей немецких антифашистов (ММНА) по инициативе Центральных комитетов Коммунистической партии Советского Союза и Социалистической единой партии Германии. Генеральный Секретарь СЕПГ Э.Хонеккер принимал участие в церемонии открытия музея 5 мая 1985 года. Основателем и первым директором ММНА стал А.А. Крупенников (1923-2016), к.и.н., заслуженный работник культуры РСФСР, полковник в отставке. Во время Великой Отечественной войны и в послевоенные годы в Красногорске находился лагерь для военнопленных 27. За девять лет существования через него «прошло» почти 50 тысяч человек более чем 20 национальностей Европы, а также Японии, большинство из которых — высокопоставленные офицеры, представители политической и экономической элиты государств, воевавших против СССР. В музейном комплексе отражены специфика их труда и быта, режим охраны и учета, организация досуга и медицинского обслуживания, занятия творчеством и отъезд на родину. Экспозиция музея развернута в двухэтажном здании бывшей Центральной антифашистской школы, которая работала в Красногорске с весны 1943года до 1949 года и подготовила более 6 000 пропагандистов (из них 5 000 – немцы). В настоящее время филиал — единственный в РФ и за рубежом музей военно-исторической направленности, освещающий темы военного плена и истории антифашистского движения среди иностранных военнопленных в годы Великой Отечественной войны. В России только в Красногорском музее можно увидеть на подлинных материалах детальный показ событий, предшествующих приходу нацистов и власти в Германии, захват власти и его последствия. В экспозиции показан ряд аспектов взаимоотношений России и Германии в XX веке: военнопленные Первой мировой войны, революции в обеих странах, экономические отношения в 20-30 годах, движение Сопротивления против нацистской диктатуры в Германии. Особый интерес вызывают разделы, посвященные идеологическому противостоянию Советского Союза и Германии в годы Великой Отечественной войны, функционированию лагерей для военнопленных, существовавших на территории СССР с 1942 года по 1955 год, трудоиспользованию военнопленных лагеря 27 в строительстве г. Красногорска и т.д. На базе фондовых коллекций музея созданы полнометражные документальные и художественные фильмы («Диверсант», «Звезда» и др.), новостные и тематические сюжеты для ТВ, написаны кандидатские и докторские диссертации исследователями ведущих российских и немецких ВУЗов, созданы тематические передвижные выставки, экспонировавшиеся в странах Европы и в регионах Российской Федерации. За время деятельности музея силами его сотрудников вышло в свет более 40 изданий. Опубликованы сборники материалов научных конференций, каталоги к выставкам, информационные материалы в печатных и электронных СМИ, тематические альбомы и книги. В 2004 г. ММНА в статусе филиала вошел в структуру Центрального музея Великой Отечественной войны 1941-1945 г.г.",
            "URL_video_location_quest": "https://rawcdn.githack.com/MakarPoltr/MakarPoltr.github.io/f90e79d86fa390e91573f63b70a615497a27669a/geocaching quest/media/video/mp4/museum_german_anti-fascists.mp4"
        },
        "geometry": {
            "type": "Point",
            "coordinates": [55.83118618866129, 37.31079044394805]
        }
    }, {
        "type": "Feature",
        "properties": {
            "image_asset_id": "stele-secondary-school-1-jpg",
            "name_location_quest": "Мемориальная стела памяти учителей и выпускников Красногорской средней школы №1, погибших на фронте в 1941-1945 годах, на улице Первомайская",
            "description_quest_location": "Мемориальная стела была возведена по инициативе учителей и учеников школы. Большая организационная работа была проведена директором школы А.А. Вьюгиной, учителем и организатором внеклассной и внешкольной работы с детьми В.П. Матюшкиным, учителем физкультуры А.И. Таракановым, выпускником школы, подполковником в отставке П.П. Башлыковым. Средства на сооружение памятного знака заработали учащиеся школы во внеурочное время: сбором металлолома и макулатуры, работая в колхозе на уборке урожая. Проект стелы был разработан при участии художников Красногорского механического завода. Работники цеха №14 КМЗ оказали помощь в сооружении мемориального знака, а также изготовили металлическую доску с надписью: «Шли на смерть, вошли в бессмертие. Память о вас переживет века». Торжественное открытие стелы состоялось в мае 1968 года. В начале 90-х годов ХХ века монумент был обновлен – обложен кирпичом. Средства на реставрацию выделила администрация Красногорского района. 7 мая 2010 года, накануне празднования 65-летия Победы в Великой Отечественной войне, был торжественно открыт обновленный памятник, выполненный в граните мастерской ООО «Дробница». Автор проекта – В.Н. Петухов. На лицевой стороне гранитной стелы выбиты 36 фамилий учителей и учеников школы, отдавших жизнь за Отчизну. Большинство из них ушли на фронт добровольцами в первые дни войны. В 1940 году среднюю школу №1 окончил будущий гвардии майор, летчик-истребитель Герой Советского Союза Елизаров Сергей Михайлович, об это напоминает надпись на стеле и изображение звезды Героя Советского Союза, и легендарные красногорцы, погибшие на фронтах войны, братья Николай и Михаил Горожанкины.",
            "URL_video_location_quest": "https://rawcdn.githack.com/MakarPoltr/MakarPoltr.github.io/f90e79d86fa390e91573f63b70a615497a27669a/geocaching quest/media/video/mp4/stele_secondary_school_1.mp4"
        },
        "geometry": {
            "type": "Point",
            "coordinates": [55.83428562268844, 37.32600664285152]
        }
    }, {
        "type": "Feature",
        "properties": {
            "image_asset_id": "monument-frontline-cameraman-jpg",
            "name_location_quest": "Памятник Фронтовому кинооператору",
            "description_quest_location": "4 сентября 2020 года, в Красногорске появился первый в России памятник фронтовому кинооператору. Трехметровая фигура расположилась в Яблоневом сквере. Идею установить памятник предложили в «Союзе кинематографистов Российской Федерации» при поддержке Общественного движения «Бессмертный полк России». Фигура оператора облачена в форму советского офицера. Монумент имеет сходство с известным фронтовым кинооператором Великой Отечественной войны Владимиром Сущинским, который прошел всю войну и погиб 22 февраля 1945 года во время съемки уличного боя при освобождении Польши, когда до Победы оставалось совсем чуть-чуть. Кинооператор изображен без стрелкового оружия, это подчеркивает, что кинокамера или фотоаппарат также позволяют отстаивать и защищать историческую правду. В руках у оператора легендарная камера того времени «Аймо», заводили ее вручную, а на кассету можно было записать всего одну минуту экранного времени. За его спиной – фрагменты стеклянных полос с изображениями кадров фронтовой кинохроники. Что происходило на фронтах Великой Отечественной, снимали менее 300 человек. Каждый четвертый кинооператор погиб, каждый второй поручил тяжелое ранение, ранены были все. Эти потери сопоставимы с потерями боевых пехотных частей. Многие погибли, но живо наследие – 3,5 миллиона метров кинопленки, сотни документальных фильмов и киножурналов. Место для памятника выбрали неслучайно. Вся военная кинофотохроника – более одного миллиона метров кинопленки и более 100 тысяч оригинальных фотодокументов – находится на вечном хранении именно в Российском государственном архиве кинофотодокументов в Красногорске.",
            "URL_video_location_quest": "https://rawcdn.githack.com/MakarPoltr/MakarPoltr.github.io/f90e79d86fa390e91573f63b70a615497a27669a/geocaching quest/media/video/mp4/monument_frontline_cameraman.mp4"
        },
        "geometry": {
            "type": "Point",
            "coordinates": [55.81942901022733, 37.336123586017294]
        }
    }]
}